/* Class = "NSButtonCell"; title = "Close"; ObjectID = "bYY-rS-ByO"; */
"bYY-rS-ByO.title" = "關閉";
/* Class = "NSTextFieldCell"; title = "AdGuard won't filter traffic for the sites listed below."; ObjectID = "N9R-Rq-eQ7"; */
"N9R-Rq-eQ7.title" = "AdGuard 將不過濾以下網站的流量。";
